com.authy.Authy
com.discordapp.Discord
com.getpostman.Postman
com.github.finefindus.eyedropper
com.github.jeromerobert.pdfarranger
com.github.tchx84.Flatseal
com.obsproject.Studio
io.github.flattool.Warehouse
md.obsidian.Obsidian
org.gimp.GIMP
org.gnome.gitlab.YaLTeR.VideoTrimmer
org.gtk.Gtk3theme.adw-gtk3
org.gtk.Gtk3theme.adw-gtk3-dark
org.mozilla.Thunderbird
org.telegram.desktop
org.telegram.desktop.webview
com.mattjakeman.ExtensionManager
org.remmina.Remmina
com.github.johnfactotum.Foliate
org.gabmus.hydrapaper
io.github.jliljebl.Flowblade
org.gnome.World.Citations
org.gnome.design.Emblem
io.github.slgobinath.SafeEyes
